<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = Yii::t('app','About');
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <h4>โครงการวิจัย "การบูรณาการเทคโนโลยีสารสนเทศเพื่อการออกแบบและพัฒนานวัตกรรมการจัดการศึกษาของโรงเรียนเอกชนสอนศาสนาอิสลามในพื้นที่สามจังหวัดชายแดนภาคใต้ในศตวรรษที่ 21"</h4>
    <p>คณะวิทยาการสื่อสาร มหาวิทยาลัยสงขลานครินทร์ วิทยาเขตปัตตานี อำเภอเมือง จังหวัดปัตตานี 94000</p>
 <p>ต่อติดได้ที่ 083-030-2065</p>

</div>
